<?php

use yii\helpers\Html;
use yii\helpers\Url;
use yii\web\View;

/**
 * @var $this View
 */
$this->registerJsFile("/js/about.js");
?>

<section class="about" style="padding-top: 25px; min-height: 60vh">
    <div class="container">
        <div class="about_inner">
            <div class="about_content">
                <h2 class="title without">О КОМПАНИИ</h2>
                <p class="text">
                    Компания «Натам – Трейд» является одним из ведущих поставщиков технических газов, а также надежного и высококачественного
                    оборудования для их транспортировки и правильного хранения. Наша компания специализируется на производстве и реализации
                    технических газов, а также оказании сопутствующих услуг.
                </p>
                <p class="text">
                    Благодаря собственному производству, а также проверенным поставщикам, мы реализуем технические газы высокого качества, которые
                    имеют сертификаты качества и соответствуют всем необходимым ГОСТ стандартам. Доставка технических газов в баллонах
                    осуществляется как по городу Улан - Удэ, так и по всей территории Республики Бурятия.
                </p>
                <p class="text">По вопросам сотрудничества и квалифицированной консультации обращайтесь к нашим профессиональным менеджерам.</p>
                <p class="text">
                    Также, компания «Натам – Трейд» оказывает дополнительные услуги по поставке оборудования и комплектующих, переаттестации и
                    ремонту баллонов, разработки проектов и монтажа оборудования, а также услуги перевозки опасных грузов.
                </p>
            </div>
            <div class="about_info">
                <div class="about_slider">
                    <div class="about_item">
                        <img src="/img/about-1.png" alt="gas" />
                        <div class="about_item_info">
                            <p>
                                15 лет
                                <span>на рынке</span>
                            </p>
                            <p>
                                500+
                                <span>довольных клиентов</span>
                            </p>
                            <p>
                                20 000
                                <span>проданных баллонов</span>
                            </p>
                        </div>
                    </div>
                    <div class="about_item">
                        <img src="/img/about-1.png" alt="gas" />
                        <div class="about_item_info">
                            <p>
                                15 лет
                                <span>на рынке</span>
                            </p>
                            <p>
                                500+
                                <span>довольных клиентов</span>
                            </p>
                            <p>
                                20 000
                                <span>проданных баллонов</span>
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>